import { News } from "@/types/news";

export const NEWS: News[] = [
  {
    title: '[파이낸셜리뷰] 한국 관광지 500 패널 토론, "객관성 높아... 지역 불균형 해소 위한 정책 근간 돼야"',
    date: "2025.11.27",
    href: "#",
    type: "언론보도",
  },
  {
    title: "[파이낸셜리뷰] 한국 관광지 500선 분석, '지역 편중·연계 부재' 심각... 인바운드 확대를 위한 허브-스포크 전략 시급",
    date: "2025.11.27",
    href: "#",
    type: "언론보도",
  },
  {
    title: "[파이낸셜리뷰] 야놀자리서치, 한국 관광지 500 발표... '감성평가'로 양적 지표 한계 극복, 강소 관광지 발굴 나선다",
    date: "2025.11.27",
    href: "#",
    type: "언론보도",
  },
  {
    title: "[디지틀조선일보] 광안리·해운대, 감성평가 기반 한국 관광지 1·2위 차지",
    date: "2025.11.27",
    href: "#",
    type: "언론보도",
  },
  {
    title: "[한경닷컴] 부산이 이정도였나...'여행 감성·경험'까지 평가했더니 1·2위 휩쓸어",
    date: "2025.11.27",
    href: "#",
    type: "언론보도",
  },
  {
    title: "[보도자료] 야놀자리서치, '여행자 감성평가 기반 한국관광지 500' 첫 공개",
    date: "2025.11.27",
    href: "#",
    type: "보도자료",
  },
  {
    title: "[보도자료] 외래 관광객 역대 최대...관광수지는 적자 지속",
    date: "2025.11.25",
    href: "#",
    type: "보도자료",
  },
  {
    title: "[보도자료] 야놀자리서치, '감성 기반 한국 관광지 500' 세미나 개최—데이터기반 관광의 질적 성장 도모",
    date: "2025.11.20",
    href: "#",
    type: "보도자료",
  },
  {
    title: "[보도자료] 해외여행 쏠림, 국내여행 전환의 해법은 '경험가치'다",
    date: "2025.11.10",
    href: "#",
    type: "보도자료",
  },
  {
    title: "[보도자료] 여름 성수기 '반등'에도... 호텔 호황 VS. 레저 부진",
    date: "2025.10.30",
    href: "#",
    type: "보도자료",
  },
];